<?php

$dir = SITE_URL . 'modules/faq/'

?>

<div style="width: 970px; margin: 0 auto;">
  <h1 class="text-center">1. Обращение руководителя</h1>

  <h3 class="text-center">Уважаемый автор!</h3>

  <p>Наша компания работает на рынке рефератного бизнеса с 2003 года, с нами работает большой штат авторов, некоторые авторы работают с нами с самого начала. Мы уважаем Ваш труд, и всегда готовы пойти навстречу Вам, в случае порядочного и корректного отношения к нам. Мы понимаем, что у каждого автора, бывают случаи, когда сдать работу в срок не предоставляется возможным, мы готовы понять каждого, если с Вашей стороны идет заранее предупреждение о проблемах с заказом или о том, что сроки срываются.</p>

  <p>Если же у Вас возникают какие-то спорные ситуации, просьба обращаться к руководителю Михаилу по адресу: <a href="mailto:5_s_plusom@mail.ru">5_s_plusom@mail.ru.</a></p>

  <p>Выплаты гонораров в нашей компании происходят 1 раз в месяц в период с 30 числа по 5 число каждого месяца. Перед 30 числом, желательно, чтобы Вы отправляли нам ведомости для сверки неоплаченных заказов. Ведомости необходимо отправлять на почту.</p>

  <p>Вы можете работать как в своем личном кабинете в CRM-системе, так и по почте. Все заказы дублируются на Вашу почту. Но при этом нам удобнее, чтобы Вы работали в кабинете. Вы можете всегда выразить свое желание выполнить заказ и написать на почту филиала, которая указана в том или ином заказе. Менеджеры сами закрепят за Вами заказ в CRM-системе.</p>

  <p>Все оплаты сверяются только в личном кабинете CRM системы, поэтому желательно, во избежание недоразумений, 1 раз в месяц заходить в Ваш личный кабинет с целью проверки ничего ли не было упущено.</p>

  <p>Для того, чтобы Вам на почту приходили заказы по дисциплинам, только тем, которые Вы выполняете, Вам необходимо зайти в Ваш личный кабинет и выбрать из списка именно эти дисциплины. Если не подписаться на нужную дисциплину, то заказы по данному предмету приходить на почту не будут.</p>

  <p>В нашей компании также предусмотрены штрафные санкции, в случае некачественного написания работы и в последующем отказ клиента забрать всю работу целиком, возможно частичное урезание гонорара. В случае полного возврата денег клиенту, заказ снимается и не оплачивается. Такое происходит редко, но зависит только от качества выполненной Вами работы.</p>

  <p>Также возможны такие санкции как, не закрепление дипломных работ, к примеру автор делал только мелкие работы и вышел на уровень дипломов, но при этом первый диплом сорвал, написал не качественно, в данном случае, этому автору дипломы закрепляться не будут в течение определенного срока.</p>

  <p>В случае грубого нарушения условий сотрудничества, регулярного срыва сроков, скачивания работ из интернета, не соблюдений требований и Антиплагиата, сотрудничество с данным автором прекращается.</p>

  <p>Нашей компании приятнее работать с авторами поощряя их работу, нежели выяснять отношения и штрафовать.</p>

  <p>Уважаемые авторы, просим обоюдно уважительно относиться друг к другу для максимально эффективного взаимодействия.</p>

  <p>С уважением, руководство компании "5 с плюсом".</p>
</div>
