<?php

$dir = SITE_URL . 'modules/faq/'

?>

<div style="width: 970px; margin: 0 auto;">
  <h1 class="text-center">1. Обращение руководителя</h1>

  <h3 class="text-center">Уважаемый автор!</h3>

  <p>Наша группа компаний «Референт», «Ректорат», «Дипломстудио» и т.д. работает на рынке рефератного бизнеса более 12 лет, с нами работает большой штат авторов, некоторые авторы работают с нами с самого начала. Мы уважаем Ваш труд, и всегда готовы пойти навстречу Вам, в случае порядочного и корректного отношения к нам. Мы понимаем, что у каждого автора, бывают случаи, когда сдать работу в срок не предоставляется возможным, мы готовы понять каждого, если с Вашей стороны идет заранее предупреждение о проблемах с заказом или о том, что сроки срываются.</p>

  <p>В Вашем личном кабинете Вы получаете доступ ко всем нашим филиалам, и из года в год, их число растет, соответственно у каждого филиала имеется свой менеджер, в некоторых филиалах работает по два менеджера. Просьба задавать вопросы по заказу и по оплате именно тому менеджеру, который ведет тот или иной заказ.</p>

  <p>Если же у Вас возникают какие-то спорные ситуации, просьба обращаться к руководителю Светлане по адресу: <a href="mailto:rektorat2009@yandex.ru">rektorat2009@yandex.ru.</a></p>

  <p>Выплаты гонораров в нашей компании происходят 1 раз в месяц в период с 30 числа по 5 число каждого месяца. Перед 30 числом, желательно, чтобы Вы отправляли нам ведомости для сверки неоплаченных заказов. Ведомости необходимо отправлять по филиально на почту.</p>

  <p>Вы можете работать как в своем личном кабинете в CRM-системе, так и по почте. Все заказы дублируются на Вашу почту. Но при этом нам удобнее, чтобы Вы работали в кабинете. Вы можете всегда выразить свое желание выполнить заказ и написать на почту филиала, которая указана в том или ином заказе. Менеджеры сами закрепят за Вами заказ в CRM-системе.</p>

  <p>Все оплаты сверяются только в личном кабинете CRM системы, поэтому желательно, во избежание недоразумений, 1 раз в месяц заходить в Ваш личный кабинет с целью проверки ничего ли не было упущено.</p>

  <p>Для того, чтобы Вам на почту приходили заказы по дисциплинам, только тем, которые Вы выполняете, Вам необходимо зайти в Ваш личный кабинет и выбрать из списка именно эти дисциплины. Если не подписаться на нужную дисциплину, то заказы по данному предмету приходить на почту не будут.</p>

  <p>В нашей компании возвращается номинация «лучший автор», каждый месяц мы определяем лучшего автора по одному из направлений, лучший автор получает премию в размере 2 тысячи рублей.</p>

  <p>В нашей компании также предусмотрены штрафные санкции, в случае некачественного написания работы и в последующем отказ клиента забрать всю работу целиком, возможно частичное урезание гонорара. В случае полного возврата денег клиенту, заказ снимается и не оплачивается. Такое происходит редко, но зависит только от качества выполненной Вами работы.</p>

  <p>Также возможны такие санкции как, не закрепление дипломных работ, к примеру автор делал только мелкие работы и вышел на уровень дипломов, но при этом первый диплом сорвал, написал не качественно, в данном случае, этому автору дипломы закрепляться не будут в течение определенного срока.</p>

  <p>В случае грубого нарушения условий сотрудничества, регулярного срыва сроков, скачивания работ из интернета, не соблюдений требований и Антиплагиата, сотрудничество с данным автором прекращается.</p>

  <p>С февраля 2014 года (точную дату мы объявим дополнительно), все выполненные заказы, заявки на которые Вы оставили в личном кабинете, и в личном кабинете во время прикрепили готовую работу будут оплачиваться по схеме гонорар+премия (премия за то, что Вы оставили заявку в кабинете и прикрепили готовую работу так же в кабинете).</p>

  <p>Нашей компании приятнее работать с авторами поощряя их работу, нежели выяснять отношения и штрафовать.</p>

  <p>Уважаемые авторы, просим обоюдно уважительно относиться друг к другу для максимально эффективного взаимодействия.</p>

  <p>С уважением, руководство группы компаний.</p>
</div>